<!DOCTYPE HTML>
<html lang="es">
<head>
	<title>AXION</title>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<style>
		html, body {
			margin: 0;
			padding: 0;
			border: none;
		}
	</style>


	<script src="js/jquery-1.9.0.min.js"></script>
	<!--<script src="js/jquery-ui-1.9.2.min.js"></script>-->
	<script src="js/slimscroll.js"></script>
	<script src="http://maps.googleapis.com/maps/api/js?v=3.exp&language=es&key=AIzaSyDfs88uaYQmu_fU2PMdDM90BqdMn5ZWeh8&sensor=false&libraries=places"></script>
	<script src="js/markerclusterer.js"></script>

	<link rel="stylesheet" href="css/fuentes.css"/>
	<link rel="stylesheet" href="css/style.css"/>
	<link rel="stylesheet" href="css/responsive.css"/>
	<link rel="stylesheet" href="css/estilos_add.css"/>
	<link rel="stylesheet" href="css/styles2.css"/>


</head>

<body class="mapSection" onload="">

<div id="container" style="overflow: hidden;">

	<div class="preloadMap">Cargando contenido...</div>
	<div class="noConectionPreload" style="">Intentando reconectarse con el servicio...</div>

	<header>
		<div class="header-content">
			<a href="home.html" class="logo"><img src="img/logo.png"/></a>

			<div class="descargas">
				<a href="#" class="link-android"></a>
				<a href="#" class="link-ios"></a>
				<a href="#" data-href="https://ar.linkedin.com/company/axion-energy"
				   class="link-linkedin masinfo ext"></a>
				<a href="#" data-href="https://www.youtube.com/user/AXIONenergy" class="link-youtube masinfo ext"></a>
			</div>
			<div class="mapTypeChange">
				<div class="dropdown collapsed" style="height: 100%;display: table;">
					<a href="#"
					   style="height: 100%;display: table-cell;vertical-align: middle;text-decoration: none;font-size:14px;color:#9e1f63;">
						<img src="img/mapType.png" width="36" height="37" alt="Cambiar tipo de mapa"
							 style="display: table-cell;vertical-align: middle"/>
					</a>
					<ul>
						<li class="active"><a data-type="ROADMAP" href="#">MAPA</a></li>
						<li><a data-type="HYBRID" href="#">SATÉLITE</a></li>
					</ul>
				</div>
			</div>
			<!--<a href="#" class="menu-btn"><img src="img/menu.png" /></a>-->
		</div>

	</header>

	<div class="detail-bg">

	</div>

	<div class="detail ">
		<div class="d-header">
			<div class="titleContainer">
				<div class="titulo1">Title 1</div>
				<div class="titulo2">Title 2</div>
			</div>
			<a href="#" class="cerrar"></a>
		</div>
		<div class="detailContainer" style="">
			<div class="img-background">
				<img class="tipo"/>
			</div>
			<div class="estado">Abierta</div>
			<div class="distancia">Distancia: 1,0 km.</div>
			<div class="tel">Tel. +54 114760-3547</div>
			<div class="web">www.estacion.com.ar</div>
			<div class="linea"></div>
			<div class="combustibles group">
				<div><img src="img/combustible.png"/><span>Diesel</span></div>
				<div><img src="img/combustible.png"/><span>Premium</span></div>
				<div><img src="img/combustible.png"/><span>Super</span></div>
			</div>

			<div class="linea2"></div>

			<div class="servicios group">
				<div><img src="img/dt-24hs.png"/><span>Abierto 24hs</span></div>
				<div><img src="img/dt-tc.png"/><span>Tarjeta de Credito</span></div>
				<div><img src="img/dt-tienda.png"/><span>Minimercado</span></div>
				<div><img src="img/dt-wifi.png"/><span>Wifi</span></div>
				<div><img src="img/dt-oil.png"/><span>Mobil Oil Express</span></div>
				<div><img src="img/dt-card.png"/><span>AXION card</span></div>
				<div><img src="img/dt-cajero.png"/><span>Cajero automatico</span></div>
				<div><img src="img/combustible.png"/><span>GNC</span></div>
			</div>

			<div class="linea3"></div>

			<!--<div class="promocion">-->
			<!--<div class="img">-->
			<!--<img src="img/promocion.png">-->
			<!--</div>-->
			<!--<div class="text">-->
			<!--Promoción vigente<br/>-->
			<!--<span class="promoVigente">Desayuno Gratis</span>-->
			<!--</div>-->
			<!--</div>-->


			<a class="comollegar" href="#" style="">
				<span class="vCenter">COMO LLEGAR</span>
			</a>
			<a class="encuesta" style="display: none"
			   href="http://encuestas-axion-energy.consumidor-final.sgizmo.com/s3/" target="_system">
				<span class="vCenter">ENCUESTA</span>
			</a>
		</div>

	</div>

	<div class="promociones">
		<div>
			<div class="titulo1">Conocé nuestras promociones</div>
			<a href="#" class="cerrar"></a>
		</div>
		<div class="seccion1">
			<div class="content">
				<div class="g50">
					<img class="imagen" src="img/promocion.png"/>

					<div class="title">Desayuno Gratis</div>
					<div class="text">Con tu carga de $100 o mas te podés llevar un delicioso desayuno gratis.</div>
					<div class="masinfo">
						<a href="#">Ver en el mapa &raquo;</a>
					</div>
				</div>
				<div class="g50">
					<img class="imagen" src="img/promocion.png"/>

					<div class="title">Desayuno Gratis</div>
					<div class="text">Con tu carga de $100 o mas te podés llevar un delicioso desayuno gratis.</div>
					<div class="masinfo">
						<a href="#">Ver en el mapa &raquo;</a>
					</div>
				</div>
			</div>
		</div>

		<div class="seccion1">

			<div class="content">
				<div class="g50">
					<img class="imagen" src="img/promocion.png"/>

					<div class="title">Desayuno Gratis</div>
					<div class="text">Con tu carga de $100 o mas te podés llevar un delicioso desayuno gratis.</div>
					<div class="masinfo">
						<a href="#">Ver en el mapa &raquo; </a>
					</div>
				</div>
				<div class="g50">
					<img class="imagen" src="img/promocion.png"/>

					<div class="title">Desayuno Gratis</div>
					<div class="text">Con tu carga de $100 o mas te podés llevar un delicioso desayuno gratis.</div>
					<div class="masinfo">
						<a href="#">Ver en el mapa &raquo; </a>
					</div>
				</div>
			</div>
		</div>
	</div>


	<div class="pasos" style="">
		<div class="encabezado">
			<img src="img/p1.png"/>

			<div class="titulo">Paraguay 4271</div>
			<div class="recorrido" style="float: left">Recorrido 15,3 km, 23 min</div>
			<div style="clear: both"></div>
		</div>

		<div class="lista">
			<div>
				<div class="item">
					<img/>
					<span>1.</span>

					<div>Dirígete al sureste por Paraguay hacia Malabia</div>
				</div>
				<div class="item">
					<img/>
					<span>2.</span>

					<div>Dirígete al sureste por Paraguay hacia Malabia</div>
				</div>
				<div class="item">
					<img/>
					<span>3.</span>

					<div>Dirígete al sureste por Paraguay hacia Malabia</div>
				</div>
				<div class="item">
					<img/>
					<span>4.</span>

					<div>Dirígete al sureste por Paraguay hacia Malabia</div>
				</div>
				<div class="item">
					<img/>
					<span>5.</span>

					<div>Dirígete al sureste por Paraguay hacia Malabia</div>
				</div>
				<div class="item">
					<img/>
					<span>6.</span>

					<div>Dirígete al sureste por Paraguay hacia Malabia</div>
				</div>
				<div class="item">
					<img/>
					<span>7.</span>

					<div>Dirígete al sureste por Paraguay hacia Malabia</div>
				</div>
				<div class="item">
					<img/>
					<span>8.</span>

					<div>Dirígete al sureste por Paraguay hacia Malabia</div>
				</div>
				<div class="item">
					<img/>
					<span>9.</span>

					<div>Dirígete al sureste por Paraguay hacia Malabia</div>
				</div>
			</div>

		</div>

		<div class="pie">
			<img class="img1" src="img/p2.png"/>

			<div class="titulo">Malabia 3200</div>
			<img class="printer" src="img/printer2.png"/>
		</div>
	</div>

	<div id="googleMap" style="width:320px;height:485px;"></div>

	<div class="footer-content bf-container">

		<div class="bloque-filtro" style="position: relative;">
			<div class="bf-titulo">Servicios
				<div class="bf-todos" data-checked="0" id="bf-all">Todos</div>
			</div>

			<div class="bf-items">
				<div><img/>Servicio 1</div>
				<div><img/>Servicio 2</div>
				<div><img/>Servicio 3</div>
				<div><img/>Servicio 4</div>
				<div><img/>Servicio 5</div>
				<div><img/>Servicio 6</div>
				<div><img/>Servicio 7</div>
				<div><img/>Servicio 8</div>
				<div><img/>Servicio 9</div>
				<div><img/>Servicio 10</div>
			</div>
			<div class="botoneraWrapper" style="">
				<div class="botonera" style=" ">
					<a href="#" class="ok">OK</a>
					<a href="#" class="cancel">CANCELAR</a>
				</div>
			</div>

		</div>
	</div>

	<div id="basesText" style="display: none;">
		<div style="text-align: left;font-size:14px;overflow-y: scroll !important;padding: 0 10px;color:#9e1f63;position: relative;">
			<p>Axion Energy Argentina S.A. (en adelante &ldquo;AXION&rdquo;) te proporciona esta Aplicaci&oacute;n para
				dispositivos m&oacute;viles y tabletas buscadora de estaciones de servicio operadas bajo colores
				licenciados por AXION (en adelante la "Aplicaci&oacute;n") y otros sitios relacionados o vinculados y
				determinados servicios, interfaces y funcionalidades (en adelante los &ldquo;Servicios&rdquo;) en, o a
				trav&eacute;s, de la Aplicaci&oacute;n. La utilizaci&oacute;n por su parte de la Aplicaci&oacute;n o de
				los Servicios constituye la aceptaci&oacute;n de los presentes t&eacute;rminos y condiciones generales
				de uso de la Aplicaci&oacute;n (en adelante las &ldquo;Condiciones Generales&rdquo;) y constituyen los t&eacute;rminos
				y condiciones que regir&aacute;n el uso de la Aplicaci&oacute;n y de los Servicios. En caso de que no
				desees obligarte por las Condiciones Generales, no utilices la Aplicaci&oacute;n ni los Servicios.</p>

			<p><strong>1</strong><strong>) Cambio de las Condiciones Generales</strong></p>

			<p>AXION podr&aacute; revisar las Condiciones Generales en cualquier momento y sin necesidad de notificaci&oacute;n
				alguna. La utilizaci&oacute;n que hagas de la Aplicaci&oacute;n o de los Servicios despu&eacute;s de
				haberse producido dichos cambios constituye la aceptaci&oacute;n de los mismos. En consecuencia
				recomendamos que revises antes de usar la Aplicaci&oacute;n y/o los Servicios las Condiciones Generales
				ya que ser&aacute;n de aplicaci&oacute;n.</p>

			<p><strong>2</strong><strong>) T&eacute;rminos y Condiciones Especiales Adicionales</strong></p>

			<p>Es posible que algunas ubicaciones cuenten con t&eacute;rminos y condiciones especiales adicionales que
				ser&aacute;n de aplicaci&oacute;n a la utilizaci&oacute;n de, o la interacci&oacute;n con, dicha ubicaci&oacute;n.
				Tambi&eacute;n es posible que estos t&eacute;rminos y condiciones sufran modificaciones en cualquier
				momento sin necesidad de notificaci&oacute;n alguna. La utilizaci&oacute;n que hagas de dicha ubicaci&oacute;n
				constituye la aceptaci&oacute;n de dichos t&eacute;rminos y condiciones especiales adicionales.</p>


			<p><strong>3</strong><strong>) Utilizaci&oacute;n de la Aplicaci&oacute;n</strong></p>


			<ol>
				<li><span style="text-decoration: underline;">A</span><span style="text-decoration: underline;">. Seguridad de la Aplicaci&oacute;n.</span>
					Ten&eacute;s prohibido infringir, o tratar de infringir la seguridad de la Aplicaci&oacute;n o de
					los Servicio Tales infracciones podr&aacute;n conllevar responsabilidad penal y civil para vos.
					Investigaremos cualquier supuesta infracci&oacute;n y, en caso de sospecharse la existencia de una
					infracci&oacute;n penal, colaboraremos con las autoridades encargadas del cumplimiento de las leyes
					en las investigaciones que emprendan. Entre las infracciones se encuentran, entre otras, las
					siguientes:
				</li>
			</ol>
			<p>*Entrar o tratar de entrar en un servidor o cuenta en la que no tengas acceso autorizado;</p>

			<p>*Acceder a datos o adoptar medidas para obtener servicios que no est&eacute;n dise&ntilde;ados para vos o
				para su uso;</p>

			<p>*Tratar de sondear, escanear o probar la vulnerabilidad de cualquier sistema,</p>


			<p>subsistema o red;</p>

			<p>*Manipular, piratear, modificar o corromper de otra forma o violar la seguridad o las medidas de
				autenticaci&oacute;n sin contar con la autorizaci&oacute;n correspondiente;</p>

			<p>*Transmitir material que contenga virus, caballos de Troya, gusanos ("worms"), bombas de relojer&iacute;a
				("time bombs"), programas de cancelaci&oacute;n o destrucci&oacute;n autom&aacute;tica ("cancelbots") u
				otras rutinas de programaci&oacute;n inform&aacute;tica o motores con intenci&oacute;n o cuyos efectos
				da&ntilde;en, destruyan, interrumpan o impidan de otra forma la funcionalidad de una computadora u
				ordenador o la operaci&oacute;n de la Aplicaci&oacute;n o de los Servicios;</p>

			<p>*Interferir con, interceptar o expropiar cualquier sistema, datos o informaci&oacute;n;</p>

			<p>o</p>

			<p>*Interferir el servicio a cualquier usuario, anfitri&oacute;n o red, incluidos, entre otros, a trav&eacute;s
				de la sobre carga, "inundaci&oacute;n", "bombardeo de correo", o "colapso" de cualquier sistema inform&aacute;tico.</p>


			<ol>
				<li><span style="text-decoration: underline;">B</span><span style="text-decoration: underline;">. Sobrecarga por Inundaci&oacute;n ("Spam") y Acciones Similares</span>.
					Ten&eacute;s prohibido transmitir los mismos o similares mensajes de correo electr&oacute;nico no
					solicitados, publicidad comercial masiva, o cartas en cadena a uno o varios grupos de correo electr&oacute;nico
					(en los casos en que existan dos o m&aacute;s direcciones de correo electr&oacute;nico agregadas
					como un &uacute;nico destinatario de correo electr&oacute;nico).
				</li>
			</ol>

			<ol>
				<li><span style="text-decoration: underline;"> Violaci&oacute;n de derechos de propiedad industrial e intelectual.</span>
					Ten&eacute;s prohibido utilizar la Aplicaci&oacute;n o los Servicios para violar los derechos de
					autor, marcas comerciales, patentes y dem&aacute;s derechos de propiedad intelectual e industrial de
					terceros. Es posible que quedes obligado, mediante resoluci&oacute;n judicial, a abonar una
					indemnizaci&oacute;n monetaria por da&ntilde;os y perjuicios a nosotros y/o al titular legal de los
					derechos de propiedad intelectual e industrial que hayas violado.
				</li>
			</ol>

			<ol>
				<li><span style="text-decoration: underline;"> Otras Acciones Prohibidas.</span> A la hora de utilizar
					la Aplicaci&oacute;n o los
				</li>
			</ol>
			<p>Servicios, no podr&aacute;s:</p>

			<p>*Enviar por correo electr&oacute;nico, ni transmitir de otra forma o utilizar la Aplicaci&oacute;n o los
				Servicios que fomente o promocione; material il&iacute;cito, da&ntilde;ino, perjudicial, difamatorio,
				amenazante, vulgar, sexualmente expl&iacute;cito, detestable o material de cualquier clase que sea de
				otra forma inaceptable u ofensivo, cualquier material que explote a menores o invada la privacidad de
				terceros o viole los derechos de terceros, o material que AXION, a su entera discreci&oacute;n, no desee
				que se coloque o transmita en la Aplicaci&oacute;n y los Servicios; Continuar enviando correos electr&oacute;nicos
				a un destinatario que haya indicado que no quiere recibir comunicaci&oacute;n alguna por parte tuya o de
				cualquiera;</p>

			<p>*Infringir las leyes o reglamentos a trav&eacute;s de la presente Aplicaci&oacute;n;</p>

			<p>*Suplantar a cualquier persona f&iacute;sica o jur&iacute;dica, declarar falsamente o proporcionar
				informaci&oacute;n enga&ntilde;osa sobre su identidad o afiliaci&oacute;n, o falsificar, borrar o
				alterar cualquier parte de una informaci&oacute;n de encabezamiento de paquete de TCP/IP en cualquier
				correo electr&oacute;nico u otro env&iacute;o.</p>


			<p>*Emprender actividades de marketing online enga&ntilde;osas; o</p>

			<p>ayudar o permitir a cualquier persona que emprenda cualquiera de las actividades anteriormente
				descritas.</p>


			<ol>
				<li><span style="text-decoration: underline;">E</span><span style="text-decoration: underline;">. Contenido.</span>
					Deber&aacute;s ser cauto, aplicar el sentido com&uacute;n y un juicio razonable a la hora de
					utilizar la Aplicaci&oacute;n y los Servicio Sos responsable de cualquier material que coloques o
					transmitas a, o a trav&eacute;s de la Aplicaci&oacute;n o de los Servicios. Te compromet&eacute;s,
					manifest&aacute;s y declar&aacute;s que toda la informaci&oacute;n que env&iacute;es o transmitas a
					trav&eacute;s de la Aplicaci&oacute;n o de los Servicios es veraz, exacta, no enga&ntilde;osa y que
					se ofrece de buena fe, y que ostent&aacute;s el derecho de enviar o transmitir dicha informaci&oacute;n.
					Dicha
				</li>
			</ol>
			<p>informaci&oacute;n (incluidos, entre otros, datos, texto, software, m&uacute;sica, sonido, fotograf&iacute;as,
				material gr&aacute;fico, video, mensajes u otro material de cualquier naturaleza), independientemente de
				que se transmita de forma privada o se env&iacute;e p&uacute;blicamente, ser&aacute; de tu exclusiva
				responsabilidad.</p>


			<ol>
				<li><span style="text-decoration: underline;"> Riesgo</span>. Asum&iacute;s que el uso de cualquier
					informaci&oacute;n obtenida a trav&eacute;s de la
				</li>
			</ol>
			<p>Aplicaci&oacute;n o de los Servicios se efect&uacute;a a riesgo tuyo.</p>


			<ol>
				<li><span style="text-decoration: underline;">G</span><span style="text-decoration: underline;">. Consecuencias del Uso Inadecuado</span>.
					Nos reservamos el derecho derechazar o borrar cualquier contenido, as&iacute; como de suspender o
					rescindir
				</li>
			</ol>
			<p>sin previo aviso tu acceso a la Aplicaci&oacute;n y a los Servicios, tras una infracci&oacute;n, ya sea
				cometida en forma directa o indirecta, por vos o por un tercero que actu&eacute; en tu nombre; o intento
				de infracci&oacute;n de las Condiciones Generales. Adem&aacute;s, constituye una infracci&oacute;n
				utilizar los servicios de otra compa&ntilde;&iacute;a con objeto de facilitar cualquiera de las
				actividades que infringen las presentes Condiciones Generales.</p>


			<ol>
				<li><span style="text-decoration: underline;"> Conexi&oacute;n de Enlaces</span>. No podr&aacute;s
					conectar con la Aplicaci&oacute;n sin contar con la autorizaci&oacute;n previa de AXION. Podr&aacute;s
					bajar e imprimir una copia del contenido de la Aplicaci&oacute;n para tu uso personal y no
					comercial, siempre que dejes intacta y sin modificar toda la informaci&oacute;n sobre marcas
					comerciales y derechos de autor que aparezcan. Salvo lo espec&iacute;ficamente previsto en el
					presente p&aacute;rrafo, no podr&aacute;s copiar (independientemente de que lo hagas a trav&eacute;s
					de la impresi&oacute;n en papel, almacenamiento en un disco, colocaci&oacute;n en otro sitio,
					descarga de otra forma), distribuir (incluida la distribuci&oacute;n de
				</li>
			</ol>
			<p>copias), divulgar p&uacute;blicamente, alterar o manipular de ning&uacute;n modo cualquiera de las partes
				de la Aplicaci&oacute;n.</p>


			<p><strong>4</strong><strong>) Marcas Comerciales, Derechos de Autor y dem&aacute;s Derechos de</strong></p>

			<p><strong>P</strong><strong>ropiedad Intelectual e Industrial</strong></p>


			<p>Podr&aacute;s hacer seguir, distribuir y/o fotocopiar materiales protegidos por derechos de autor de
				AXION que se ubiquen en la Aplicaci&oacute;n exclusivamente en caso de que la p&aacute;gina o documento
				completo de que se trate no se haya modificado y est&eacute; completo, incluidos los encabezamientos,
				pies de p&aacute;gina,</p>


			<p>renuncias de responsabilidad, y dem&aacute;s informaci&oacute;n. No podr&aacute;s copiar estos documentos
				en otro sitio Web.</p>

			<p>Todas las denominaciones, marcas, logos y dise&ntilde;os gr&aacute;ficos que aparezcan en la Aplicaci&oacute;n
				pertenecen a AXION o bien le ha sido acordado su uso y no podr&aacute;n ser utilizados por personas
				distintas a su titular, salvo expresa autorizaci&oacute;n de AXION o su titular si no fueran los
				mismos.</p>


			<p><strong>5</strong><strong>) Declaraci&oacute;n de Privacidad</strong></p>


			<p>AXION agradece tu inter&eacute;s en la Aplicaci&oacute;n y en otros sitios relacionados o conectados a
				este. Tu privacidad es importante para nosotros y queremos que comprendas nuestras pr&aacute;cticas en
				relaci&oacute;n con la informaci&oacute;n de las personas que visitan la Aplicaci&oacute;n y en relaci&oacute;n
				con la utilizaci&oacute;n que hacemos de dicha informaci&oacute;n. Rogamos compruebes cada porci&oacute;n
				o p&aacute;gina de la Aplicaci&oacute;n que visites. Determinadas porciones o p&aacute;ginas de la
				Aplicaci&oacute;n pueden contener cambios que afecten a la Declaraci&oacute;n de</p>

			<p>Privacidad aplicable al uso que hagas de dicha porci&oacute;n o p&aacute;gina, por ejemplo, es posible
				que determinadas aplicaciones requieran de informaci&oacute;n adicional sobre vos.</p>


			<p><span style="text-decoration: underline;">I</span><span style="text-decoration: underline;">n</span><span
					style="text-decoration: underline;">f</span><span style="text-decoration: underline;">o</span><span
					style="text-decoration: underline;">r</span><span style="text-decoration: underline;">m</span><span
					style="text-decoration: underline;">a</span><span style="text-decoration: underline;">ci&oacute;n y Usos</span>
			</p>

			<p>Cuando alguien visita la Aplicaci&oacute;n, nuestros servidores web recogen autom&aacute;ticamente
				informaci&oacute;n que permite a la misma comunicarse con el ordenador de la persona que lo vista
				durante dicha visita. Adem&aacute;s hacemos</p>

			<p>un seguimiento de dicha informaci&oacute;n para comprobar el n&uacute;mero de visitas a la Aplicaci&oacute;n,
				la parte o partes que eligen las personas que han visitado la misma, la direcci&oacute;n IP (la direcci&oacute;n
				de Internet asignada a tu ordenador a trav&eacute;s de tu Proveedor de Servicios de Internet), el tipo
				de dominio, el tipo de navegador, la fecha y la hora. Utilizamos ese tipo de informaci&oacute;n con
				fines estad&iacute;sticos que nos ayudan a dise&ntilde;ar y administrar la Aplicaci&oacute;n. Esa clase
				de informaci&oacute;n no recopila Informaci&oacute;n Personal que nos permita identificar o ubicar a los
				visitantes individuales a menos que estos den su consentimiento. Los problemas de privacidad tienen
				relaci&oacute;n con la Informaci&oacute;n Personal, esto es, la informaci&oacute;n que puede servir para
				identificar a una persona espec&iacute;fica, es decir, datos tales como los nombres, direcciones,
				direcciones de correo electr&oacute;nico y n&uacute;meros de tel&eacute;fono. En caso de que, durante tu
				visita, personalices la Aplicaci&oacute;n, completes un modelo de pedido, accedas a un concurso, o nos
				remitas cualquier otra informaci&oacute;n, es posible que nos est&eacute;s suministrando Informaci&oacute;n
				Personal. Podremos recoger y utilizar dicha Informaci&oacute;n Personal para remitirte productos o
				servicios, para facturarte los productos y servicios que solicites, si fuera de aplicaci&oacute;n, para
				comercializar productos y servicios que, a nuestro juicio, puedan ser de tu inter&eacute;s, o para
				comunicarnos con vos con otros fines.</p>

			<p>Los usuarios tienen derecho a acceder a sus datos personales y podr&aacute;n ejercer ese derecho mediante
				requerimiento por escrito efectuado al correo electr&oacute;nico: &nbsp;<a
						href="mailto:axionmarketing@axionenergy.com">axionmarketing@axionenergy.com</a> conforme lo
				establecido por la</p>


			<p>Direcci&oacute;n Nacional de Protecci&oacute;n de Datos Personales, &Oacute;rgano de Control de la Ley N&ordm;25.326.
				La Direcci&oacute;n Nacional de Protecci&oacute;n de Datos Personales tiene la atribuci&oacute;n de
				atender las denuncias y reclamos que se interpongan con relaci&oacute;n al incumplimiento de las normas
				sobre protecci&oacute;n de datos personales.</p>


			<p><span style="text-decoration: underline;">I</span><span style="text-decoration: underline;">n</span><span
					style="text-decoration: underline;">f</span><span style="text-decoration: underline;">o</span><span
					style="text-decoration: underline;">r</span><span style="text-decoration: underline;">m</span><span
					style="text-decoration: underline;">a</span><span style="text-decoration: underline;">ci&oacute;n ubicada en tu computadora o tel&eacute;fono inteligente (&ldquo;Smart Phone&rdquo;)</span>
				Podremos almacenar informaci&oacute;n (usualmente conocida como "cookie") en tu ordenador cuando est&eacute;s
				visualizando o utilizando la Aplicaci&oacute;n. Esta informaci&oacute;n facilita la personalizaci&oacute;n
				a tu gusto del uso que vayas a hacer de la Aplicaci&oacute;n y garantiza que no tengas que volver a
				introducir tus datos cada vez que lo visites. Podr&aacute;s borrar o bloquear esta informaci&oacute;n a
				trav&eacute;s de tu ordenador en caso de que quieras hacerlo. (Deber&iacute;as poder acceder a la forma
				de hacerlo mediante tu pantalla de "ayuda" o tu manual del usuario).</p>


			<p><span style="text-decoration: underline;">Divulgaci&oacute;n de Informaci&oacute;n a Terceros</span></p>

			<p>La comunicaci&oacute;n a trav&eacute;s de Internet y el env&iacute;o de informaci&oacute;n, productos y
				servicios por tu parte mediante otras v&iacute;as conlleva necesariamente que tu Informaci&oacute;n
				Personal sea objeto de transmisi&oacute;n o manipulaci&oacute;n por parte de terceros, pero AXION no
				vende ni distribuye tu Informaci&oacute;n Personal a terceros con objeto de que puedan venderte sus
				productos y servicios. Empleamos a otras compa&ntilde;&iacute;as y personas f&iacute;sicas para llevar a
				cabo tareas o funciones en nuestro nombre. Entre los ejemplos de ese tipo podemos</p>

			<p>mencionar el atender los pedidos, entregas, enviar correo postal y electr&oacute;nico, retirar la
				informaci&oacute;n reiterativa de las listas de clientes, analizar datos, proporcionar asistencia
				comercial, procesar los pagos efectuados a trav&eacute;s de tarjetas de cr&eacute;dito y prestar el
				servicio de atenci&oacute;n al cliente. Dichas personas cuentan con acceso a la Informaci&oacute;n
				Personal necesaria para cumplir con sus tareas y funciones, pero no pueden utilizarla con otros fines
				distintos.</p>

			<p>Los datos personales recogidos por AXION podr&aacute;n transmitirse a sus distintas divisiones y
				sociedades filiales de todo el mundo, siempre y cuando los pa&iacute;ses proporcionen el nivel de
				protecci&oacute;n adecuado, lo que puede conllevar la transmisi&oacute;n desde pa&iacute;ses incluidos
				en el &Aacute;rea Econ&oacute;mica Europea a pa&iacute;ses que est&eacute;n fuera del A.E.E. Mediante el
				env&iacute;o de datos en la Aplicaci&oacute;n, el visitante otorga una autorizaci&oacute;n expresa a
				estas transmisiones, incluida la transmisi&oacute;n transfronteriza de datos cubiertos por la presente
				Declaraci&oacute;n de Privacidad.</p>


			<p><span style="text-decoration: underline;">Op</span><span style="text-decoration: underline;">ci&oacute;n Salir / Modificar Informaci&oacute;n</span>
			</p>

			<p>Podr&aacute;s solicitar que tu Informaci&oacute;n Personal sea retirada de nuestra base de datos por
				cualquier motivo, a no ser que pudiese causar perjuicios a derechos o intereses leg&iacute;timos de
				terceros, o cuando existiera una obligaci&oacute;n legal de conservar los datos, enviando una carta o un
				correo electr&oacute;nico a nuestro Departamento de Relaci&oacute;n con los Clientes a las direcciones
				indicadas en el apartado titulado "C&oacute;mo contactar con el Departamento de Relaciones con los
				Clientes de AXION". Adem&aacute;s, tambi&eacute;n podr&aacute;s modificar tu Informaci&oacute;n</p>


			<p>Personal que hayamos reunido previamente mediante el env&iacute;o de dicha carta o correo electr&oacute;nico.</p>


			<p><span style="text-decoration: underline;">Condiciones de Uso, Notificaciones y Revisiones</span></p>

			<p>En caso de que optes por visitar la Aplicaci&oacute;n, tu visita y cualquier controversia derivada de la
				privacidad estar&aacute;n sujetas a lo previsto en la presente Declaraci&oacute;n de Privacidad y a
				nuestras Condiciones Generales, incluidos los l&iacute;mites sobre indemnizaci&oacute;n por da&ntilde;os
				y perjuicios, arbitraje de las controversias y aplicaci&oacute;n de las disposiciones legales. Nos
				reservamos el derecho de modificar esta declaraci&oacute;n en cualquier momento y sin necesidad de
				notificaci&oacute;n alguna.</p>


			<p><span style="text-decoration: underline;">C&oacute;mo contactar con el Departamento de Relaciones con los Clientes de</span>
			</p>

			<p><span style="text-decoration: underline;">A</span><span style="text-decoration: underline;">X</span><span
					style="text-decoration: underline;">IO</span><span style="text-decoration: underline;">N</span></p>

			<p>Si ten&eacute;s cualquier duda o pregunta sobre la presente Declaraci&oacute;n de Privacidad, las pr&aacute;cticas
				de la Aplicaci&oacute;n o sus contactos y relaci&oacute;n con la Aplicaci&oacute;n, rogamos te pongas en
				contacto con: <a href="mailto:axionmarketing@axionenergy.com">axionmarketing@axionenergy.com</a><span
						style="text-decoration: underline;">.</span></p>


			<p><strong>6</strong><strong>) Inexistencia de Manifestaciones o Garant&iacute;as</strong></p>


			<p>La Aplicaci&oacute;n y los Servicios se proporcionan "tal cual son" y sin manifestaciones o garant&iacute;as
				de ning&uacute;n tipo, ya sean expresas o t&aacute;citas, en la mayor medida posible en virtud de las
				leyes aplicables, AXION renuncia a efectuar cualquier tipo de declaraci&oacute;n o garant&iacute;a,
				expresa o t&aacute;cita, incluidas, entre otras, las garant&iacute;as t&aacute;citas de comerciabilidad
				y adecuaci&oacute;n a un fin concreto y sobre no infracci&oacute;n o violaci&oacute;n. AXION no
				manifiesta ni garantiza que las funciones o los Servicios incluidos en la Aplicaci&oacute;n no se vean
				interrumpidos o est&eacute;n libres de errores, que los defectos ser&aacute;n corregidos o que el
				servidor que pone a disposici&oacute;n la Aplicaci&oacute;n est&eacute;n libres de virus u otros
				componentes da&ntilde;inos. AXION no efect&uacute;a manifestaci&oacute;n o garant&iacute;a alguna sobre
				el uso de los contenidos de la Aplicaci&oacute;n o de los Servicios en el sentido de que sean correctos,
				exactos, adecuados, &uacute;tiles, oportunos, fiables</p>

			<p>y dem&aacute;s caracter&iacute;sticas. Algunos pa&iacute;ses y jurisdicciones no permiten la exclusi&oacute;n
				de las garant&iacute;as t&aacute;citas, por lo que es posible que los l&iacute;mites y exclusiones
				anteriormente indicados no sean de aplicaci&oacute;n para vos.</p>


			<p><strong>7</strong><strong>) Responsabilidad Limitada</strong></p>


			<p>AXION no responder&aacute; ante vos, ni ante terceros, de indemnizaci&oacute;n alguna en concepto de da&ntilde;os
				y perjuicios compensatorios, punitivos, especiales o consecuentes que se deriven del uso de, o la
				imposibilidad de utilizar la Aplicaci&oacute;n o los Servicios o del funcionamiento de la misma. Es
				posible que la legislaci&oacute;n aplicable no permita limitar o excluir la responsabilidad o la
				indemnizaci&oacute;n por da&ntilde;os y perjuicios incidentales o consecuentes, por lo que es posible
				que el l&iacute;mite o exclusi&oacute;n anteriormente indicado no sea de</p>


			<p>aplicaci&oacute;n para vos.</p>


			<p><strong>8</strong><strong>) No Confidencialidad de los Materiales del Usuario</strong></p>


			<p>No deber&aacute;s transmitir material alguno a, o a trav&eacute;s de, la Aplicaci&oacute;n que consideres
				confidencial o propiedad registrada. Todo material que transmitas a, o a trav&eacute;s de, la Aplicaci&oacute;n
				tendr&aacute; la consideraci&oacute;n de material no confidencial y propiedad no registrada. Salvo lo
				expresamente previsto en la Declaraci&oacute;n de Privacidad de AXION, o en un contrato separado
				suscrito por vos y AXION, otorgas a AXION la autorizaci&oacute;n ilimitada, irrevocable, mundial y sin
				derecho al cobro de derechos para utilizar, reproducir, visualizar, ejecutar</p>

			<p>o representar p&uacute;blicamente, transmitir y distribuir dicha informaci&oacute;n.</p>


			<p><strong>9</strong><strong>) Utilizaci&oacute;n de Sitios Web de Terceros</strong></p>


			<p>Con fines de conveniencia, AXION podr&aacute; proporcionar v&iacute;nculos a sitios Web operados por
				terceros. En caso de que decidas acceder a un sitio Web de un tercero a trav&eacute;s de un v&iacute;nculo
				suministrado por la Aplicaci&oacute;n, lo har&aacute;s por tu propia cuenta y riesgo. AXION no responder&aacute;
				de los virus y dem&aacute;s elementos da&ntilde;inos que encuentres a la hora de conectar mediante un v&iacute;nculo
				a un sitio Web de un tercero. AXION no efect&uacute;a ni otorga manifestaci&oacute;n ni garant&iacute;a
				alguna relativa a, y no ser&aacute; responsable de, los sitios Web conectados mediante v&iacute;nculos,
				ni de los contenidos de dichos sitios Web.</p>


			<p><strong>10</strong><strong>) &Aacute;reas de Comunicaciones del Usuario</strong></p>


			<p>La Aplicaci&oacute;n podr&aacute; incluir &aacute;reas en las que los usuarios puedan comunicarse entre s&iacute;,
				incluidos, entre otros, tablones de anuncios, calendarios, &aacute;reas de chat o p&aacute;ginas web
				personales.</p>

			<p>AXION ostenta el derecho, m&aacute;s no la obligaci&oacute;n, de hacer un seguimiento o revisar cualquier
				parte de la Aplicaci&oacute;n o de los Servicios, incluidas las &aacute;reas de comunicaciones de los
				usuarios. No obstante, AXION no responder&aacute; por el contenido de ninguna de las comunicaciones
				efectuadas en estas &aacute;reas.</p>


			<p><strong>11</strong><strong>) Indemnizaci&oacute;n de la Sociedad</strong></p>


			<p>Te compromet&eacute;s a indemnizar y a exonerar a AXION, as&iacute; como a los altos cargos,
				administradores y empleados de AXION en relaci&oacute;n con cualquier reclamo, demanda, acci&oacute;n,
				deuda, p&eacute;rdida o responsabilidad, incluidos los honorarios razonables de abogados, en la medida
				en que dicha acci&oacute;n se funde, se derive, o tenga relaci&oacute;n con la infracci&oacute;n por tu
				parte, o la infracci&oacute;n por parte de otra persona que utilice tu contrase&ntilde;a o cuenta, de
				los t&eacute;rminos y condiciones contenidos en el presente Contrato.</p>


			<p><strong>12</strong><strong>) Ley aplicable y Resoluci&oacute;n de Controversias</strong></p>


			<p>Las presentes Condiciones Generales se regir&aacute;n e interpretar&aacute;n por las leyes de la Rep&uacute;blica
				Argentina (sin tener en cuenta sus principios sobre conflictos de leyes). En caso de controversia la
				misma ser&aacute; resuelta por los Tribunales Nacionales Comerciales situados en la Ciudad Aut&oacute;noma
				de Buenos Aires de la Rep&uacute;blica Argentina.</p>


			<p><strong>13</strong><strong>) Aviso Especial a los Padres</strong></p>


			<p>Determinadas partes o porciones de la Aplicaci&oacute;n pueden ser de especial inter&eacute;s para los
				menores, pero AXION no pretende recoger, a trav&eacute;s de la Aplicaci&oacute;n, informaci&oacute;n
				personal de personas menores de 17 a&ntilde;os.</p>


			<p><strong>14</strong><strong>) C&oacute;mo Contactarse con Nosotros</strong></p>


			<p>En caso de que tengas cualquier duda o pregunta sobre la declaraci&oacute;n online de esta Aplicaci&oacute;n
				o su implantaci&oacute;n, pod&eacute;s ponerte en contacto con nosotros a trav&eacute;s de la siguiente
				direcci&oacute;n: &nbsp;<a
						href="mailto:axionmarketing@axionenergy.com">axionmarketing@axionenergy.com</a></p>

			<a class="acept" href="#" style="margin-bottom: 30px">
				<span>Aceptar y continuar</span>
			</a>
		</div>
	</div>

	<footer>

		<div class="sec1">
			<div class="footer-content">

				<div class="printer"></div>

				<div class="menu-pais">
				</div>

				<div class="pais"><img src="img/flag-arg.png"/></div>
				<div class="geo">
				</div>
				<div class="map">
				</div>
				<div class="dir">
					<input id="txBusqueda"/>
					<input id="txDesde" placeholder="Desde" class="clearable x"/>
					<input id="txHasta" placeholder="Hasta"/>

					<div class="buscarBtn">
						<a href="#" title="Buscar">Buscar</a>
					</div>
				</div>
				<div class="lupa">
				</div>
				<div class="filtro">
				</div>

				<!-- Bloque filtro -->
			</div>
		</div>
		<div class="sec2">
			<div class="footer-content">
                    <span>AXION energy es marca registrada. AXION ENERGY ARGENTINA S.A. Todos los derechos reservados. Copyright 2014. <a
							href="downloads/terminosycondiciones.pdf" target="_blank">Términos
						y Condiciones – Política de Privacidad</a></span>
			</div>
		</div>
	</footer>
</div>

<script type="text/javascript" src="cordova.js"></script>
<script src="js/utils.js"></script>
<script src="js/data.js"></script>
<script src="js/map.js"></script>

<script src="js/main.js"></script>
<script src="js/misc.js"></script>
<script src="js/filtros.js"></script>
<script src="js/busquedas.js"></script>
<script src="js/detail.js"></script>
<script src="js/pasos.js"></script>
<script src="js/promociones.js"></script>


<script>

	$(document).ready(function () {

		isFirstTimeOpen(window.localStorage.getItem('firstTime'))

		var Input = $('#txDesde');
		var text;

		$('.descargas a.masinfo.ext').on('touchstart', function (e) {
			e.preventDefault();
			var href = $(this).attr('data-href');
			window.open(href, '_system', 'location=no');
		});

		Input.focus(function () {
			if (currentDirText != '') {
				text = currentDirText;
			} else {
				text = globalPositionStr;
			}
			if (Input.val() == text) Input.val("");
		}).blur(function () {
			if (Input.val().length == 0) Input.val(text);
		});

		var $body = $('body,html');

		/* bind events */
		$(document)
				.on('focus', 'input', function (e) {
					$body.addClass('fixfixed');
				})
				.on('blur', 'input', function (e) {
					$body.removeClass('fixfixed');
				});

		$(document).on('touchstart click', '#removeRuta', function (e) {
			var flag = false;
			if(!flag){
				flag = true;
				setTimeout(function(){
					flag = false;
				},100)
				limpiarRuta();
			}
			return false;

		});
		$(window).resize();
	});

	$(window).on('resize', function () {
		if (isMobile()) {
			$('input#txHasta').on('touchstart focusin', function () {
				$('.pac-container').css('bottom', '167px')
			});
			$('#txDesde').on('touchstart focusin', function () {
				$('.pac-container').css('bottom', '167px')
			});
			$('#txBusqueda').on('touchstart focusin', function () {
				$('.pac-container').css('bottom', '105px')
			});
		} else {
			$('input#txHasta').on('touchstart focusin', function () {
				$('.pac-container').css('bottom', '40px')
			});
			$('#txDesde').on('touchstart focusin', function () {
				$('.pac-container').css('bottom', '40px')
			});
			$('#txBusqueda').on('touchstart focusin', function () {
				$('.pac-container').css('bottom', '40px')
			});
		}
	});

	document.addEventListener("deviceready", function (e) {
		deviceBackBtn();

	}, false);


	function doOnOrientationChange() {
		ScrrenOrientation = "portrait";
		if (window.orientation == -90 || window.orientation == 90) ScrrenOrientation = "landscape";
	}

	window.addEventListener('orientationchange', doOnOrientationChange);
	$('.mapTypeChange .dropdown > a').on('touchstart click', function (e) {
		e.preventDefault;
		if ($('.mapTypeChange .dropdown ul').hasClass('hidden')) {
			$('.mapTypeChange .dropdown ul').removeClass('hidden')
		}
	})
	$(document).on('touchstart click', '.mapTypeChange .dropdown li a', function (e) {
		e.preventDefault()

		$('#googleMap').animate({opacity: 0}, 100);

		$('.mapTypeChange .dropdown li').removeClass('active')
		$(this).parent('li').addClass('active')
		$('.dropdown.uncollapsed').attr('class', 'dropdown collapsed')
		var type = $(this).attr('data-type');
		if (type == 'HYBRID') {
			map.setMapTypeId(google.maps.MapTypeId.HYBRID);
		}
		if (type == 'ROADMAP') {
			map.setMapTypeId(google.maps.MapTypeId.ROADMAP);
		}

		//Cerramos dropdown

		setTimeout(function () {
			$('#googleMap').animate({opacity: 1}, 600);
		}, 1000)
	})
	var flag = false;

	$(document).on('click touchstart', '.dropdown.collapsed > a', function () {
		if (!flag) {
			flag = true;
			setTimeout(function () {
				flag = false;
			}, 100);
			$('.dropdown.collapsed').attr('class', 'dropdown uncollapsed');
		}
		return false
	})


	$(document).on('click touchstart', '.dropdown.uncollapsed > a', function () {
		if (!flag) {
			flag = true;
			setTimeout(function () {
				flag = false;
			}, 100);
			$('.dropdown.uncollapsed').attr('class', 'dropdown collapsed')
		}
		return false
	})
</script>

</body>
</html>
